
/* The name on the right is what the user will see */
"com_adiumX_chatSource" = "Lähettäjä";

/* The value on the right will be displayed by the Finder etc.. */
"com_adiumX_chatSource.Description" = "Tunnuksesi nimi";

"com_adiumX_chatDestinations" = "Kenelle";
"com_adiumX_chatDestinations.Description" = "Ystävän nimi";


"com_adiumX_service" = "Palvelu";
"com_adiumX_service.Description" = "Palvelu jossa keskustelu käytiin";